Repository: felixse/FluentTerminal
Catalog: FluentTerminal.App/Strings/*/Resources.resw
Source language: en
Languages: ar, ar_iq, az, bg, bs, de, eo, es, fa, fr, he, hi, hr, hu, id, it, ja, ko, nl, pl, pt, ro, ru, sl, sq, sr_cyrl, sr_latn, sv, tr, ug_arab, uk, uz_latn, vi, zh_hans, zh_hant

# DisabledByUser
source: Disabled by user. Please reactivate it in the Startup tab of the Task Manager.
ar: تعطلت من مستخدم. يرجى إعادة تفعيلها من تبويب بدأ التشغيل من مدير المهام؟
ar_iq: معطل من قبل المستخدم. يرجى إعادة تنشيطه في علامة التبويب بدء التشغيل من إدارة المهام.
az: İstifadəçi tərəfindən əlil Zəhmət olmasa Task Manager'in Başlanğıc sekmesinde yenidən aktiv olun.
bg: Деактивирана от потребител. Моля, активирайте я отново в началния раздел на Диспечера на задачи.
bs: Onemogućeno od strane korisnika. Molimo ponovo aktivirajte na početnoj kartici Task Managera.
de: Durch den Benutzer deaktiviert. Bitte im Startup-Tab im Task Manager wieder aktivieren.
eo: Malebliglita de uzanto. Reaktivigu ĝin ĉe langeto "Memlanĉo" de Taskadministrilo.
es: Deshabilitado por el usuario. Por favor reactivalo en la Pestaña de inicio en el Gestor de tareas.
fa: غیرفعال شده توسط کاربر. لطفا از نمایه‌ی شروع به کار در مدیریت فعالیت‌ها دوباره فعال کنید.
fr: Désactivé par l'utilisateur. Veuillez le réactiver dans l'onglet Démarrage du Gestionnaire des Tâches.
he: מבוטל ע"י המשתמש. אנא הפעל מחדש בלשונית אתחול במנהל המשימות.
hi: उपयोगकर्ता द्वारा अक्षम। कृपया इसे टास्क मैनेजर के स्टार्टअप टैब में पुनः सक्रिय करें।
hr: Deaktivirano od korisnika. Reaktiviraj na početnoj kartici upravljača zadataka.
id: Matikan melalui pengguna. Silahkan aktifkan kembali tab startup pada Task Manager
it: Disattivato dall'utente. Riattiva Fluent Terminal nella scheda Avvio del Task Manager
ja: ユーザーにより無効化されています。タスクマネージャのスタートアップタブにて再起動してください。
ko: 사용자에 의해 비활성화됨. 시작 탭이나 작업 관리자에서 재시작해주십시오.
nl: Uit gezet door gebruiker. Activeer het opnieuw in de automaties starten tab in Taak Beheer.
pl: Wyłączone przez użytkownika. Aktywuj ponownie w karcie "Uruchamianie" Menedżera Zadań
pt: Desativado pelo usuário. Reative-o na guia Inicializar do Gerenciador de Tarefas.
ro: Dezactivat de utilizator. Reactivați în fila Pornire a Managerului de activități.
ru: Отключено пользователем. Включите во вкладке Автозагрузка в Диспетчере задач
sl: Uporabniško onemogočeno. Ponovno aktivirajte v zavihku Zagon v nastavitvah Aplikacij.
sq: Paaftësi nga përdoruesi. Ju lutemi riaktivizoni atë në skedën Startup të Task Manager.
sr_cyrl: Онемогућено од стране корисника. Реактивирај у картици покретања у Управљачу задатака.
sr_latn: Onemogućeno od strane korisnika. Reaktivirajte u kartici pokretanja u Upravljaču zadataka.
sv: Inaktiverad av användaren. Aktivera den igen på fliken Startup i Aktivitetshanteraren.
tr: Kullanıcı tarafından devre dışı bırakıldı. Lütfen Görev Yöneticisi'nin Başlangıç sekmesinde yeniden etkinleştirin.
ug_arab: ئىشلەتكۈچى تەرىپىدىن چەكلەنگەن. ۋەزىپە باشقۇرغۇچىنىڭ باشلاش بەتكۈچىدە ئۇنى قايتا قوزغىتىڭ.
uk: Виключено користувачем. Будь ласка, активуйте це знову на вкладці Автозапуск Менеджера задач.
uz_latn: Foydalanuvchi tomonidan o'chirilgan. Iltimos, uni Vazifa menejerining "Ishga tushirish" yorlig'ida qayta yoqing.
vi: Người dùng đã tắt. Vui lòng kích hoạt lại nó trong tab Khởi động của Trình quản lý Tác vụ.
zh_hans: 已被用户禁用。请在任务管理器的“启动”选项卡中重新激活它。
zh_hant: 已被使用者禁止。請在工作管理員的"開機"分頁中重新啟動它。

# EditTitleString
source: Edit Title
ar: تحرير العنوان
ar_iq: تحرير العنوان
az: Başlığı redaktə edin
bg: Редактирайте заглавието
bs: Izmijeni naslov.
de: Titel ändern
eo: Redakti Titolon
es: Editar título
fa: ویرایش عنوان
fr: Editer le titre
he: ערוך כותרת
hi: शीर्षक संपादित करें
hr: Uredi naslov
hu: Cím szerkesztése
id: Edit judul
it: Rinomina scheda
ja: タイトル編集
ko: 제목 편집
nl: Verander Title
pl: Edytuj tytuł
pt: Editar Título
ro: Editare titlu
ru: Изменить заголовок
sl: Uredi naslov
sq: Redakto Titullin
sr_cyrl: Измени наслов
sr_latn: Izmeni naslov
sv: Redigera rubrik
tr: Başlığı düzenle
ug_arab: ماۋزۇنى تەھرىرلەش
uk: Редагувати назву
uz_latn: Sarlavhani tahrirlash
vi: Chỉnh sửa tiêu đề
zh_hans: 编辑标题
zh_hant: 修改標題

source: Error
ar: خطأ
ar_iq: خطأ
az: Xəta
bg: Грешка
bs: Greška
de: Fehler
eo: Eraro
fa: خطا
fr: Erreur
he: שגיאה
hi: त्रुटि
hr: Greška
hu: Hiba
id: Eror
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
pt: Erro
ro: Eroare
ru: Ошибка
sl: Napaka
sq: Gabim
sr_cyrl: Грешка
sr_latn: Greška
sv: Fel
tr: Hata
ug_arab: خاتالىق
uk: Помилка
uz_latn: Xato
vi: lỗi
zh_hans: 错误
zh_hant: 錯誤

# ErrorString1
source: The operation cannot be completed due to the following error:
ar: لا يمكن استكمال العملية بسبب الخطأ الاتي:
ar_iq: لا يمكن إتمام العملية بسبب الخطأ التالي:
az: Aşağıdakı səhv səbəbindən əməliyyat başa çatdırıla bilməz:
bg: Операцията не може да се осъществи поради следната грешка:
bs: Operacija ne može biti izvršena radi sljedeće greške:
de: Der Befehl konnte aufgrund des folgenden Fehlers nicht ausgeführt werden:
eo: Operacio ne kompletiĝis pro sekva eraro:
es: La operación no se pudo completar por el siguiente error:
fa: عملیات به دلیل خطای زیر انجام نشد:
fr: L'opération ne peut pas être terminée en raison de l'erreur suivante:
he: הפעולה אינה יכולה להתבצע עקב השגיאה הבאה:
hi: निम्न त्रुटि के कारण ऑपरेशन पूरा नहीं किया जा सकता है:
hr: Nije moguće izvršiti operaciju zbog sljedeće greške:
hu: Az alábbi hiba miatt a művelet nem végrehajtható:
id: Operasi gagal diselesaikan dengan error:
it: L'operazione non è stata portata a termine a causa del seguente errore:
ja: 以下のエラーにより操作が終了できませんでした:
ko: 다음과 같은 오류로 인해 작업이 완료될 수 없음:
nl: De actie kan niet worden voltooid door de volgende error:
pl: Ta operacja nie powiodła się z powodu następującego błędu:
pt: A operação não pode ser concluída devido ao seguinte erro:
ro: Operațiunea nu poate fi finalizată din următoarea eroare:
ru: Операция не может быть завершена из-за следующей ошибки:
sl: Opravilo se ne more uspešno zaključiti zaradi naslednje napake:
sq: Operacioni nuk mund të përfundojë për shkak të gabimit të mëposhtëm:
sr_cyrl: Операција не може бити завршена због следеће грешке:
sr_latn: Operacija ne može biti završena zbog sledeće greške:
sv: Åtgärden kan inte slutföras på grund av följande fel:
tr: Aşağıdaki hata nedeniyle işlem tamamlanamıyor:
ug_arab: تۆۋەندىكى خاتالىق سەۋەبىدىن مەشغۇلات تاماملانمايدۇ:
uk: Операція не може бути завершена через наступну помилку:
uz_latn: Quyidagi xato tufayli operatsiyani yakunlab bo'lmaydi:
vi: Không thể hoàn thành thao tác do lỗi sau:
zh_hans: 由于以下错误，操作无法完成：
zh_hant: 操作因下列錯誤而無法完成：

source: Import theme failed
ar: فشل إضافة موضوع
ar_iq: فشل استيراد النسق
az: İdxal mövzusu alınmadı
bg: Възникна грешка при вкарването на темата
bs: Nije uspjelo importiranje teme
de: Theme importieren fehlgeschlagen
eo: La importado de etoso malsukcesis
es: Error al importar el tema
fa: وارد کردن پوسته ناموفق بود
fr: L'importation du thème a échouer
he: ייבוא ערכת נושא נכשלה
hi: आयात विषय विफल रहा
hr: Uvoz teme neuspio
hu: A téma betöltése nem sikerült
id: Import tema gagal
it: Importazione tema fallita
ja: テーマのインポートに失敗しました
ko: 테마 가져오기 실패
nl: Inporteren van theme mislukt
pl: Błąd importu motywu
pt: A importação do tema falhou
ro: Importarea temei a eșuat
ru: Импорт темы завершился ошибкой
sl: Napaka pri uvozu teme
sq: Tema e importit dështoi
sr_cyrl: Увез теме неуспешан
sr_latn: Uvoz teme neuspešan
sv: Importtema misslyckades
tr: Tema içe aktarılamadı
ug_arab: ئۇسلۇب ئەكىرىش مەغلۇپ بولدى
uk: Не вдалось імпортувати тему
uz_latn: Mavzuni import qilib bo‘lmadi
vi: Nhập chủ đề không thành công
zh_hans: 导入主题失败
zh_hant: 匯入主題失敗

source: No suitable parser found
ar: لم يتم إيجاد محلل مناسب
ar_iq: لم يتم العثور على محلل مناسب
az: Uyğun analizçi tapılmadı
bg: Не е намерен подходящ синтактичен алализатор
bs: Odgovarajući parser nije pronađen
de: Kein passender Parser gefunden.
eo: Ne troviĝas taŭga sintaksa analizilo
es: No se ha encontrado un parser disponible
fa: تجزیه‌گر مناسب پیدا نشد
fr: Aucun analyseur approprié trouvé
he: לא נמצא מנתח מתאים
hi: कोई उपयुक्त पार्सर नहीं मिला
hr: Nema odgovarajuće mogućnosti za obradu podataka
hu: Nincs megfelelő értelmező
id: Tidak ada parser yang cocok
it: Nessun parser compatibile trovato
ja: 適切なパーサーが見つかりません
ko: 적절한 파서를 찾지 못함
nl: Geen geschikte parser gevonden
pl: Nie znaleziono odpowiedniego analizatora składni
pt: Nenhum analisador adequado encontrado
ro: Nu a fost găsit un analizor adecvat
ru: Не найдено подходящего парсера
sl: Manjka ustrezen razčlenjevalnik (parser)
sq: Nuk u gjet asnjë analizues i përshtatshëm
sr_cyrl: Одговарајући парсер није пронађен
sr_latn: Odgovarajući parser nije pronađen
sv: Ingen lämplig parser hittades
tr: Uygun ayrıştırıcı bulunamadı
ug_arab: ماس كېلىدىغان تەھلىلچى تېپىلمىدى
uk: Не знайдено відповідного аналізатора
uz_latn: Kerakli tahlil qiluvchi topilmadi
vi: Không tìm thấy trình phân tích cú pháp phù hợp
zh_hans: 解析失败
zh_hant: 解析失敗

source: Please confirm
ar: الرجاء التأكيد
ar_iq: يرجى تأكيد
az: Zəhmət olmasa təsdiqləyin
bg: Моля, потвърдете
bs: Potvrdite
de: Bitte Bestätigen
eo: Konfirmu
es: Por favor confirma
fa: لطفا تایید کنید
fr: Veuillez confirmer
he: אנא אשר
hi: कृपया पुष्टि करें
hr: Potvrdi
hu: Kérem jóváhagyni
id: Mohon konfirmasi
it: Conferma
ja: 確認してください
ko: 확인 필요
nl: Dit bevestigen
pl: Proszę potwierdź
pt: Por favor confirme
ro: Vă rugăm să confirmați
ru: Пожалуйста, подтвердите
sl: Prosim potrdite
sq: Ju lutemi konfirmoni
sr_cyrl: Молим потврди
sr_latn: Molim potvrdi
sv: Vänligen bekräfta
tr: Lütfen onaylayın
ug_arab: جەزملەشتۈرۈڭ
uk: Будь ласка, підтвердіть
uz_latn: Iltimos, tasdiqlang
vi: Vui lòng xác nhận
zh_hans: 请确认
zh_hant: 請確認

source: Cancel
ar: إلغاء
ar_iq: إلغاء
az: Ləğv et
bg: Отменете
bs: Otkaži
de: Abbrechen
eo: Rezigni
es: Cancelar
fa: انصراف
fr: Annuler
he: בטל
hi: रद्द करना
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulare
ru: Отменить
sl: Prekini
sq: Anulo
sr_cyrl: Поништи
sr_latn: Poništi
sv: Avbryt
tr: İptal
ug_arab: بىكار قىلىش
uk: Відміна
uz_latn: Bekor qilish
vi: Huỷ bỏ
zh_hans: 取消
zh_hant: 取消

# KeybindingDialogTitle.Text
source: Enter your keybinding now
ar: أدخل أرتباط مفتاحك الأن
ar_iq: أدخل رابط المفتاح الخاص بك الآن
az: Klaviaturanızı indi daxil edin
bg: Въведете вашата клавишна комбинация
bs: Unesite kraticu na tastaturi
de: Jetzt Tastaturkürzel eingeben
eo: Enigu vian klavkombinon nun
es: Introduce tu atajo ahora
fa: اکنون کلیدها را وارد کنید
fr: Entrez votre raccourcis maintenant
he: הכנס צירוף מקשים כעת
hi: अब अपनी कीबाइंडिंग दर्ज करें
hr: Sada upiši tipkovnu funkciju
hu: Billentyűparancs megadása
id: Masukkan keybinding sekaran
it: Inserisci la combinazione di tasti
ja: キーバインドを入力
ko: 지금 키 바인딩을 입력하시오
nl: Voer de keybinding nu in
pl: Podaj swój skrót klawiszowy
pt: Digite seu atalho de teclado agora
ro: Introduceți legătura de taste acum
ru: Введите вашу горячую клавишу
sl: Vstavite želeno bližnjico
sq: Futni lidhjen tuaj tani
sr_cyrl: Унеси твоју комбинацију тастера
sr_latn: Unesite svoju kombinaciju tastera
sv: Ange din nyckelbindning nu
tr: Tuş bağlantınızı şimdi girin
ug_arab: ھازىر كۇنۇپكا باغلانمىڭىزنى كىرگۈزۈڭ
uk: Натисніть необхідні клавіші
uz_latn: Endi tugmachangizni kiriting
vi: Nhập keybinding của bạn ngay bây giờ
zh_hans: 请键入要绑定的快捷键
zh_hant: 輸入您希望使用的快捷鍵

source: OK
ar: تم
ar_iq: حسنا
az: tamam
bg: Добре
eo: Bone
fa: قبول
he: אישור
hi: ठीक
hr: U redu
ko: 확인
nl: Oke
sq: Ne rregull
sr_cyrl: У реду
sr_latn: U redu
tr: Tamam
ug_arab: ماقۇل
uk: Гаразд
vi: đồng ý
zh_hans: 确定
zh_hant: 確定

# ResetBtn.Content
source: Reset
ar: إسترداد
ar_iq: إعادة تعيين
az: Sıfırlayın
bg: Възстановете
bs: Ponovo pokreni
de: Zurücksetzen
eo: Restarigi
es: Reiniciar
fa: بازنشانی
fr: Réinitialiser
he: איפוס
hi: रीसेट
hr: Resetiraj
hu: Visszaállítás
it: Ripristina
ja: リセット
ko: 초기화
pt: Redefinir
ro: Resetare
ru: Сбросить
sl: Ponastavi
sq: Rivendos
sr_cyrl: Ресетуј
sr_latn: Resetuj
sv: Återställ
tr: Sıfırla
ug_arab: ئەسلىگە قايتۇرۇش
uk: Скинути
uz_latn: Qayta o'rnatish
vi: Cài lại
zh_hans: 重置
zh_hant: 重設

source: Text copied
ar: نُسخ النص
ar_iq: نسخ النص
az: Mətn kopyalandı
bg: Текстът бе копиран
bs: Tekst kopiran
de: Text kopiert
eo: Teksto kopiita
es: Texto copiado
fa: رونوشت متن
fr: Texte copier
he: טקסט הועתק
hi: पाठ की प्रतिलिपि बनाई गई
hr: Tekst je kopiran
hu: A szöveg kimásolva
id: Teks dicopy
it: Testo copiato
ja: コピーしました
ko: 텍스트 복사됨
nl: Tekst gekopieerd
pl: Skopiowano tekst
pt: Texto copiado
ro: Text copiat
ru: Текст скопирован
sl: Besedilo kopirano
sq: Teksti u kopjua
sr_cyrl: Текст копиран
sr_latn: Tekst kopiran
sv: Text kopierad
tr: Metin kopyalandı
ug_arab: تېكىست كۆچۈرۈلدى
uk: Текст скопійовано
uz_latn: Matn nusxa olindi
vi: Đã sao chép văn bản
zh_hans: 已复制
zh_hant: 文字已複製

# AddAppBarButton.Label
source: Add
ar: أضف
ar_iq: إضافة
az: Əlavə edin
bg: Добавете
bs: Dodajte
de: Hinzufügen
eo: Aldoni
es: Añadir
fa: افزودن
fr: Ajouter
he: הוסף
hi: जोड़ना
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ro: Adăugare
ru: Добавить
sl: Dodaj
sq: Shto
sr_cyrl: Додај
sr_latn: Dodaj
sv: Lägg till
tr: Ekle
ug_arab: قوشۇش
uk: Додати
uz_latn: Qo'shing
vi: Thêm vào
zh_hans: 添加
zh_hant: 添加

# Command.ChangeTabTitle
source: Change tab title
ar: تغيير عنوان لسان
ar_iq: تغيير عنوان التبويب
az: Nişan başlığını dəyişdirin
bg: Променете името на раздела
bs: Izmijeni naziv kartice
de: Tab-Titel anpassen
eo: Ŝanĝi titolon de langeto
es: Cambiar título de la pestaña
fa: تغییر عنوان زبانه
fr: Changer le titre de l'onglet
he: שנה שם לשונית
hi: टैब शीर्षक बदलें
hr: Promijeni naslov kartice
hu: A lap címének módosítása
id: Ganti judul tab
it: Rinomina scheda
ja: タブタイトルを変更
ko: 탭 제목 변경
nl: Verander tab title
pl: Zmień tytuł karty
pt: Alterar o título da guia
ro: Schimbați titlul filei
ru: Изменить заголовок вкладки
sl: Spremeni naslov zavihka
sq: Ndrysho titullin e skedës
sr_cyrl: Промени наслов картице
sr_latn: Promeni naslov kartice
sv: Ändra flikens titel
tr: Sekme başlığını değiştir
ug_arab: بەتكۈچ نامىنى ئۆزگەرتىڭ
uk: Змінити назву вкладки
uz_latn: Yorliq sarlavhasini o'zgartirish
vi: Thay đổi tiêu đề tab
zh_hans: 修改标签页标题
zh_hant: 更改分頁標題

# Command.Clear
source: Clear
ar: أخلي
ar_iq: واضح
az: Aydındır
bg: Изчистете
bs: Počisti
de: Bildschirm leeren
eo: Malplenigi
es: Limpiar
fa: پاک کردن
fr: Effacer
he: נקה
hi: स्पष्ट
hr: Izbriši
hu: Törlés
id: Bersihkan
it: Svuota
ja: クリア
ko: 모두지움
nl: Legen
pl: Wyczyść
pt: Claro
ro: Ștergere
ru: Очистить
sl: Počisti
sq: Qartë
sr_cyrl: Очисти
sr_latn: Očisti
sv: Rensa
tr: Temizle
ug_arab: تازىلاش
uk: Очистити
uz_latn: Aniq
vi: Thông thoáng
zh_hans: 清屏
zh_hant: 清除

# Command.CloseTab
source: Close tab
ar: أغلق اللسان
ar_iq: إغلاق علامة التبويب
az: Nişanı bağlayın
bg: Затворете раздела
bs: Zatvori karticu
de: Tab schließen
eo: Fermi langeton
es: Cerrar pestaña
fa: بستن زبانه
fr: Fermer l'onglet
he: סגור לשונית
hi: टैब बंद करें
hr: Zatvori karticu
hu: A lap bezárása
id: Tutup tab
it: Chiudi scheda
ja: タブを閉じる
ko: 탭 닫기
nl: Sluit tab
pl: Zamknij kartę
pt: Aba fechada
ro: Închideți fila
ru: Закрыть вкладку
sl: Zapri zavihek
sq: Mbylle skedën
sr_cyrl: Затвори картицу
sr_latn: Zatvori karticu
sv: Stäng flik
tr: Sekmeyi kapat
ug_arab: بەتكۈچنى تاقاش
uk: Закрити вкладку
uz_latn: Yorliqni yopish
vi: Đóng tab
zh_hans: 关闭标签页
zh_hant: 關閉分頁

# Command.ConfigurableNewTab
source: Configurable new tab
az: Yapılandırılabilir yeni nişan
es: Nueva pestaña configurable
fr: Nouvel onglet configurable
it: Nuova scheda con profilo
ko: 설정 가능한 새 탭

# Command.ConfigurableNewWindow
source: Configurable new window
az: Tənzimlənən yeni pəncərə
es: Nueva ventana configurable
fr: Nouvelle fenêtre configurable
it: Nuova finestra con profilo
ko: 설정 가능한 새 창

# Keybindings.Text
source: Keybindings
ar: أرتباط المفاتيح
ar_iq: كيبيندينغس
bg: Клавишни комбинации
bs: Kratice na tastaturi
de: Tastaturkürzel
eo: Klavkombinoj
es: Atajos
fa: کلید‌ها
fr: Raccourcis clavier
he: צירופי מקשים
hi: कुंजी बाइंडिंग
hr: Tipkovne funkcije
hu: Billentyűparancsok
id: Keybinding
it: Combinazioni di tasti
ja: キー割り当て
ko: 키 바인딩
pl: Skróty klawiszowe
pt: Combinações de teclas
ro: Legături de taste
ru: Горячие клавиши
sl: Bližnjice
sq: Lidhëse çelësash
sr_cyrl: Пречице тастатуре
sr_latn: Prečice tastature
sv: Nyckelbindningar
ug_arab: كونۇپكا باغلانمىلىرى
uk: Гарячі клавіші
vi: Tổ hợp phím
zh_hans: 快捷键
zh_hant: 快捷鍵

# Delete.Content
source: Delete
ar: حذف
ar_iq: حذف
az: Silin
bg: Изтрийте
bs: Obriši
de: Löschen
eo: Forviŝi
es: Borrar
fa: حذف
fr: Effacer
he: מחק
hi: हटाना
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt: Excluir
ro: Ștergere
ru: Удалить
sl: Briši
sq: Fshij
sr_cyrl: Обриши
sr_latn: Obriši
sv: Radera
tr: Sil
ug_arab: ئۆچۈرۈش
uk: Видалити
uz_latn: Yo'q qilish
vi: Xóa bỏ
zh_hans: 删除
zh_hant: 刪除

# KeyBindingsViewEdit.Content
source: Edit
ar: تغيير
ar_iq: تعديل
az: Redaktə edin
bg: Редактирайте
bs: Izmijeni
de: Bearbeiten
eo: Redakti
es: Editar
fa: ویرایش
fr: Editer
he: ערוך
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nl: Verander
pl: Edytuj
pt: Editar
ro: Editare
ru: Изменить
sl: Uredi
sq: Redakto
sr_cyrl: Измени
sr_latn: Izmeni
sv: Redigera
tr: Düzenle
ug_arab: تەھرىر
uk: Редагувати
uz_latn: Tahrirlash
vi: Biên tập
zh_hans: 编辑
zh_hant: 編輯

# Command.NewTab
source: New tab
ar: لسان جديد
ar_iq: علامة تبويب جديدة
az: Yeni nişan
bg: Нов раздел
bs: Nova kartica
de: Neuer Tab
eo: Nova langeto
es: Nueva pestaña
fa: زبانه‌ی جدید
fr: Nouvel onglet
he: לשונית חדשה
hi: नया टैब
hr: Nova kartica
hu: Új lap
id: Tab baru
it: Nuova scheda
ja: 新しいタブ
ko: 새 탭
nl: Nieuwe tab
pl: Nowa karta
pt: Nova aba
ro: Filă nouă
ru: Новая вкладка
sl: Nov zavihek
sq: Tab i ri
sr_cyrl: Нова картица
sr_latn: Nova kartica
sv: Ny flik
tr: Yeni sekme
ug_arab: يېڭى بەتكۈچ
uk: Нова вкладка
uz_latn: Yangi tab
vi: Tab mới
zh_hans: 新建标签页
zh_hant: 新分頁

# Command.NewWindow
source: New window
ar: نافذة جديدة
ar_iq: نافذة جديدة
az: Yeni pəncərə
bg: Нов прозорец
bs: Novi prozor
de: Neues Fenster
eo: Nova fenestro
es: Nueva ventana
fa: پنجره‌ی جدید
fr: Nouvelle fenêtre
he: חלון חדש
hi: नयी खिड़की
hr: Novi prozor
hu: Új ablak
id: Window baru
it: Nuova finestra
ja: 新しいウィンドウ
ko: 새 창
nl: Nieuwe window
pl: Nowe okno
pt: Nova janela
ro: Fereastră nouă
ru: Новое окно
sl: Novo okno
sq: Dritare e re
sr_cyrl: Нови прозор
sr_latn: Novi prozor
sv: Nytt fönster
tr: Yeni pencere
ug_arab: يېڭى كۆزنەك
uk: Нове вікно
uz_latn: Yangi oyna
vi: Cửa sổ mới
zh_hans: 新建窗口
zh_hant: 新視窗

# Command.NextTab
source: Next tab
ar: لسان التالي
ar_iq: علامة التبويب التالية
az: Sonrakı nişan
bg: Следващ раздел
bs: Sljedeća kartica
de: Nächster Tab
eo: Sekva langeto
es: Pestaña siguiente
fa: زبانه‌ی بعدی
fr: Onglet suivant
he: לשונית הבאה
hi: अगला टैब
hr: Sljedeća kartica
hu: Következő lap
id: Tab selanjutnya
it: Scheda successiva
ja: 次のタブ
ko: 다음 탭
nl: Volgende tab
pl: Następna karta
pt: Próxima aba
ro: Fila următoare
ru: Следующая вкладка
sl: Naslednji zavihek
sq: Skeda tjetër
sr_cyrl: Следећа картица
sr_latn: Sledeća kartica
sv: Nästa flik
tr: Sonraki sekme
ug_arab: كېيىنكى بەتكۈچ
uk: Наступна вкладка
uz_latn: Keyingi yorliq
vi: Tab tiếp theo
zh_hans: 下一标签页
zh_hant: 下個分頁

# Command.PasteWithoutNewlines
source: Paste without newlines
ar: لصق من دون سطر جديد
ar_iq: لصق دون خطوط جديدة
az: Yeni satır olmadan yapışdırın
bg: Поставате без нови редове
bs: Zalijepi bez novih redova
de: Ohne Zeilenumbrüche einfügen
eo: Algui sen linifinoj
es: Pegar sin nuevas líneas
fa: جایگذاری بدون خط جدید
fr: Coller sans nouvelles lignes
he: הדבק ללא שורה חדשה
hi: बिना न्यूलाइन्स के पेस्ट करें
hr: Umetni bez prijeloma retka
hu: Beillesztés új sor nélkül
id: Tempelkan tanpa baris baru
it: Incolla senza andare a capo
ja: 改行無しで貼り付け
ko: 줄 바꿈 없이 붙여넣기
nl: Plak zonder nieuwe lijnen
pl: Wklej bez nowych linii
pt: Colar sem novas linhas
ro: Lipire fără linii noi
ru: Вставить без переносов строк
sl: Prilepi brez novih vrstic
sq: Ngjit pa linja të reja
sr_cyrl: Налепи без нових редова
sr_latn: Nalepi bez novih redova
sv: Klistra in utan nya rader
tr: Yeni satır olmadan yapıştırma
ug_arab: قۇر ئاتلىماي چاپلاش
uk: Вставити без нових рядків
uz_latn: Yangi chiziqlarsiz joylashtiring
vi: Dán không có dòng mới
zh_hans: 粘贴（不换行）
zh_hant: 貼上不換行

# Command.PreviousTab
source: Previous tab
ar: لسان السابق
ar_iq: علامة التبويب السابقة
az: Əvvəlki nişan
bg: Предишен раздел
bs: Prethodna kartica
de: Vorheriger Tab
eo: Antaŭa
es: Pestaña anterior
fa: زبانه‌ی پیشین
fr: Onglet précédent
he: לשונית קודמת
hi: पिछला टैब
hr: Prethodna kartica
hu: Előző lap
id: Tab sebelumnya
it: Scheda precedente
ja: 前のタブ
ko: 이전 탭
nl: Vorige tab
pl: Poprzednia karta
pt: Aba anterior
ro: Fila anterioară
ru: Предыдущая вкладка
sl: Prejšnji zavihek
sq: Skeda e mëparshme
sr_cyrl: Претходна картица
sr_latn: Prethodna kartica
sv: Föregående flik
tr: Önceki sekme
ug_arab: ئالدىنقى بەتكۈچ
uk: Попередня вкладка
uz_latn: Oldingi tab
vi: Tab trước
zh_hans: 上一标签页
zh_hant: 前一個分頁

# Command.Search
source: Search
ar: بحث
ar_iq: بحث
az: Axtarış
bg: Търсете
bs: Pretraga
de: Suchen
eo: Serĉi
es: Buscar
fa: جستجو
fr: Chercher
he: חיפוש
hi: खोज
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 찾기
nl: Zoeken
pl: Szukaj
pt: Procurar
ro: Căutare
ru: Поиск
sl: Išči
sq: Kërko
sr_cyrl: Претражи
sr_latn: Pretraži
sv: Hitta
tr: Arama
ug_arab: ئىزدەش
uk: Пошук
uz_latn: Qidirmoq
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# Command.SelectAll
source: Select all
ar: تحديد الكل
ar_iq: اختر الكل
az: Hamısını seç
bg: Изберете всички
bs: Označi sve
de: Alles auswählen
eo: Elekti ĉiujn
es: Seleccionar todo
fa: انتخاب همه
fr: Selectionner tout
he: סמן הכל
hi: सभी का चयन करे
hr: Odaberi sve
hu: Összes kijelölése
id: Pilih semua
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
nl: Selecteer alles
pl: Zaznacz wszysto
pt: Selecionar tudo
ro: Selectează tot
ru: Выделить всё
sl: Izberi vse
sq: Selektoj të gjitha
sr_cyrl: Изабери све
sr_latn: Izaberi sve
sv: Markera allt
tr: Tümünü seç
ug_arab: ھەممىنى تاللاش
uk: Виділити все
uz_latn: Hammasini belgilash
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

# SelectProfileUI.PrimaryButtonText
source: Start
az: Başlamaq
es: Iniciar
fr: Début
he: התחל
it: Avvia
ko: 시작

# SelectProfileUI.Title
source: Select Profile
az: Profil seçin
es: Selecciona perfil
fr: Choisissez un profil
he: בחר פרופיל
it: Seleziona profilo
ko: 프로필 선택

# Command.ShowSettings
source: Show settings
ar: أظهر الإعدادات
ar_iq: إعدادات العرض
az: Parametrləri göstərin
bg: Покажете настройките
bs: Prikaži postavke
de: Einstellungen öffnen
eo: Montri agordojn
es: Mostar opciones
fa: نمایش تنظیمات
fr: Afficher les paramètres
he: הצג הגדרות
hi: सेटिंग दिखाएँ
hr: Prikaži postavke
hu: Beállítások megjelenítése
id: Tampilkan pengaturan
it: Mostra le impostazioni
ja: 設定表示
ko: 설정 표시
nl: Laat settings zien
pl: Pokaż ustawienia
pt: Mostrar configurações
ro: Afișare setări
ru: Показать настройки
sl: Prikaži nastavitve
sq: Shfaq cilësimet
sr_cyrl: Прикажи подешавања
sr_latn: Prikaži podešavanja
sv: Visa inställingar
tr: Ayarları göster
ug_arab: تەڭشەكلەرنى كۆرسىتىش
uk: Показати налаштування
uz_latn: Sozlamalarni ko'rsatish
vi: Hiển thị cài đặt
zh_hans: 显示设置
zh_hant: 顯示設定

# Command.SwitchToTerm1
source: Switch to Terminal 1
ar: إنتقال الى المنفذ 1
ar_iq: التبديل إلى المحطة 1
az: Terminal 1-ə keçin
bg: Превключете на Терминал 1
bs: Prebaci se na 1. terminal
de: Zu Terminal 1 wechseln
eo: Ŝanĝi al Terminalo 1
es: Cambiar a Terminal 1
fa: تعویض به پایانه‌ی ۱
fr: Passer au Terminal 1
he: עבור לטרמינל 1
hi: टर्मिनल 1 पर स्विच करें
hr: Prijeđi na terminal 1
hu: Váltás az 1. terminálra
id: Ganti ke terminal 1
it: Passa al Terminale 1
ja: ターミナル1に切り替え
ko: 터미널 1로 전환
nl: Ga naar Terminal 1
pl: Przełącz na terminal 1
pt: Mudar para o Terminal 1
ro: Treceți la terminalul 1
ru: Переключить на терминал 1
sl: Preklopi na terminal 1
sq: Kaloni në Terminalin 1
sr_cyrl: Пређи на терминал 1
sr_latn: Pređi na terminal 1
sv: Byt till terminal 1
tr: Terminal 1'e geçin
ug_arab: 1-تېرمىنالغا ئالماشتۇرۇش
uk: Переключитись до 1 терміналу
uz_latn: 1-terminalga o'ting
vi: Chuyển sang nhà ga số 1
zh_hans: 切换到终端 #1
zh_hant: 切換到終端1
